module.exports = {
    name:"저메추",
    execute(message){
        const randommsg = ["짜장면","떡볶이","햄버거","냉면","삼겹살","굶기","불닭볶음면","닭갈비","돈까스","초밥","짬뽕","국밥","맥주","막걸리","파전","밥은 사치야","물","컵라면","한도가 부족합니다","한도가 부족합니다","한도가 부족합니다","한도가 부족합니다","한도가 부족합니다","닭도리탕","떡국","소고기","만두","밥이 넘어 가나?","320알 초밥","소갈비","케밥","돈돈정","뼈해장국","곱창전골","갈비찜","샌드위치","굶기","우동","삼각김밥","참치김밥","편의점 도시락","밥은 사치","지갑을 보세요 울고 있습니다","지갑을 보세요 울고 있습니다","지갑을 보세요 울고 있습니다","핑크님 야근하세요","지갑을 보세요 울고 있습니다","지갑을 보세요 울고 있습니다","애쉬님 멋있어요","애쉬님 사랑해요"]
        const random = Math.floor(Math.random() * randommsg.length)
        message.channel.send({content : `${randommsg[random]}`})
    }
}